Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: `git push` on a new branch creates it on the remote and follows it, without --set-upstream.
cs: `git push` v nové větvi ji vytvoří ve vzdáleném repozitáři a začne ji sledovat, aniž byste museli zadat --set-upstream.
de: Auf einem neuen Branch legt `git push` diesen Branch auf dem Remote an und folgt ihm, ohne --set-upstream.
es: `git push` en una rama nueva la crea en el remoto y la sigue, sin --set-upstream.
fr: `git push` sur une nouvelle branche la crée sur le dépôt distant et la suit, sans --set-upstream.
it: `git push` su un nuovo branch lo crea in remoto e lo traccia, senza --set-upstream.
ja: 新しいブランチで`git push`を実行すると、--set-upstreamを付けなくても、リモートにそのブランチを作成して追跡します。
ko: 새로운 브랜치에서 `git push`를 실행하면 --set-upstream 없이도 원격 저장소에 브랜치를 만들고 추적합니다.
nl: `git push` op een nieuwe branch maakt die op de remote aan en volgt die, zonder --set-upstream.
pl: `git push` na nowej gałęzi tworzy ją w zdalnym repozytorium i zaczyna ją śledzić, bez opcji --set-upstream.
pt: `git push` em um branch novo cria esse branch no remoto e passa a acompanhá-lo, sem --set-upstream.
ro: `git push` pe un branch nou îl creează pe remote și îl urmărește, fără --set-upstream.
ru: `git push` из новой ветки создает ее в удаленном репозитории и начинает ее отслеживать, без --set-upstream.
sv: `git push` på en ny gren skapar den i fjärrkodförrådet och följer den, utan --set-upstream.
tr: Yeni bir dalda çalıştırılan `git push`, --set-upstream olmadan dalı uzak depoda oluşturur ve onu izler.
uk: `git push` у новій гілці створює її у віддаленому репозиторії та відстежує її, без --set-upstream.
zh_hans: 在新分支上运行`git push`时，会在远程仓库上创建该分支并跟踪它，无需使用--set-upstream。
zh_hant: 在新分支上執行`git push`時，會在遠端建立該分支並追蹤它，無須使用--set-upstream。

source: `ls` shows folders, links, and programs in the Terminal theme’s colors.
cs: `ls` zobrazuje složky, odkazy a programy v barvách motivu Terminálu.
de: `ls` zeigt Ordner, Links und Programme in den Farben des Terminal-Themas an.
es: `ls` muestra las carpetas, los enlaces y los programas con los colores del tema de Terminal.
fr: `ls` affiche les dossiers, les liens et les programmes dans les couleurs du thème de Terminal.
it: `ls` mostra cartelle, link e programmi con i colori del tema di Terminale.
ja: `ls`で、フォルダ、リンク、プログラムがターミナルのテーマのカラーで表示されます。
ko: `ls` 명령이 폴더, 링크, 프로그램을 터미널 테마의 색상으로 표시합니다.
nl: `ls` toont mappen, links en programma's in de kleuren van het Terminal-thema.
pl: `ls` pokazuje foldery, dowiązania i programy w kolorach motywu Terminala.
pt: `ls` mostra pastas, links e programas nas cores do tema do Terminal.
ro: `ls` afișează dosarele, linkurile și programele în culorile temei din Terminal.
ru: `ls` показывает папки, ссылки и программы цветами темы Терминала.
sv: `ls` visar mappar, länkar och program i Terminal-temats färger.
tr: `ls`, klasörleri, bağlantıları ve programları Terminal temasının renkleriyle gösterir.
uk: `ls` показує папки, посилання та виконувані файли кольорами теми Термінала.
zh_hans: `ls`会以“终端”主题的颜色显示文件夹、链接和程序。
zh_hant: `ls`會以「終端機」主題的顏色顯示檔案夾、連結和程式。

source: `tldr` followed by a command shows short, practical examples of it, from the tldr pages.
cs: `tldr` následovaný názvem příkazu zobrazí krátké, praktické příklady jeho použití, převzaté ze stránek tldr.
de: `tldr`, gefolgt von einem Befehl, zeigt kurze, praktische Beispiele dafür aus den tldr-Seiten.
es: `tldr` seguido de un comando muestra ejemplos breves y prácticos de ese comando, sacados de las páginas de tldr.
fr: `tldr` suivi d’une commande en affiche des exemples courts et pratiques, tirés des pages tldr.
it: `tldr` seguito da un comando ne mostra esempi brevi e pratici, tratti dalle pagine tldr.
ja: `tldr`の後にコマンドを続けると、そのコマンドの簡潔で実用的な使用例がtldr pagesから表示されます。
ko: `tldr` 다음에 명령을 입력하면 tldr 페이지에서 가져온 그 명령의 짧고 실용적인 예제를 보여 줍니다.
nl: `tldr` gevolgd door een commando toont korte, praktische voorbeelden ervan, uit de tldr-pagina's.
pl: Po wpisaniu `tldr` i nazwy polecenia zobaczysz krótkie, praktyczne przykłady jego użycia ze stron tldr.
pt: `tldr` seguido de um comando mostra exemplos curtos e práticos desse comando, tirados das páginas do tldr.
ro: `tldr` urmat de o comandă afișează exemple scurte și practice de utilizare a acesteia, din paginile tldr.
ru: `tldr` с именем команды показывает краткие практические примеры ее использования из страниц tldr.
sv: `tldr` följt av ett kommando visar korta, praktiska exempel på det, från tldr-sidorna.
tr: `tldr` ve ardından bir komut yazdığınızda, o komutun kısa ve pratik örnekleri tldr sayfalarından gösterilir.
uk: `tldr` з назвою команди показує короткі практичні приклади її використання зі сторінок tldr.
zh_hans: `tldr`后跟一个命令，即可显示该命令简短实用的示例，这些示例来自tldr页面。
zh_hant: 在`tldr`後面接上指令，即可顯示該指令的簡短實用範例，內容取自tldr pages。

source: iCloud Drive Couldn’t Be Read
cs: iCloud Drive nelze přečíst
de: iCloud Drive konnte nicht gelesen werden
es: No se ha podido leer iCloud Drive
fr: Impossible de lire iCloud Drive
it: Impossibile leggere iCloud Drive
ja: iCloud Driveを読み取れませんでした
ko: iCloud Drive를 읽을 수 없음
nl: iCloud Drive kon niet worden gelezen
pl: Nie można odczytać iCloud Drive
pt: Não Foi Possível Ler o iCloud Drive
ro: iCloud Drive nu a putut fi citit
ru: Не удалось прочитать iCloud Drive
sv: iCloud Drive kunde inte läsas
tr: iCloud Drive Okunamadı
uk: Не вдалося прочитати iCloud Drive
zh_hans: 无法读取iCloud云盘
zh_hant: 無法讀取「iCloud雲碟」

source: iCloud files downloaded to this Mac.
cs: Soubory z iCloudu stažené do tohoto Macu.
de: iCloud-Dateien, die auf diesen Mac geladen wurden.
es: Archivos de iCloud descargados en este Mac.
fr: Les fichiers iCloud téléchargés sur ce Mac.
it: File di iCloud scaricati su questo Mac.
ja: このMacにダウンロードされたiCloudファイルです。
ko: 이 Mac에 다운로드된 iCloud 파일입니다.
nl: iCloud-bestanden die naar deze Mac zijn gedownload.
pl: Pliki z iCloud pobrane na tego Maca.
pt: Arquivos do iCloud baixados para este Mac.
ro: Fișiere iCloud descărcate pe acest Mac.
ru: Файлы iCloud, загруженные на этот Mac.
sv: iCloud-filer som har hämtats till den här datorn.
tr: Bu Mac’e indirilmiş iCloud dosyaları.
uk: Файли iCloud, викачані на цей Mac.
zh_hans: 已下载到这台Mac上的iCloud文件。
zh_hant: 已下載到這部Mac上的iCloud檔案。

source: iPhone and iPad Backups
cs: Zálohy iPhonu a iPadu
de: iPhone- und iPad-Backups
es: Copias de seguridad de iPhone y iPad
fr: Sauvegardes d’iPhone et d’iPad
it: Backup di iPhone e iPad
ja: iPhoneとiPadのバックアップ
ko: iPhone 및 iPad 백업
nl: Back-ups van iPhone en iPad
pl: Backupy iPhone’a i iPada
pt: Backups de iPhone e iPad
ro: Backupuri iPhone și iPad
ru: Резервные копии iPhone и iPad
sv: Säkerhetskopior av iPhone och iPad
tr: iPhone ve iPad Yedeklemeleri
uk: Резервні копії iPhone та iPad
zh_hans: iPhone和iPad备份
zh_hant: iPhone和iPad備份

source: in %@
cs: v %@
es: en %@
fr: dans %@
ja: %@内
ko: %@에 포함됨
pl: w %@
pt: em %@
ro: în %@
ru: в %@
sv: i %@
tr: %@ içinde
uk: у «%@»
zh_hans: 位于“%@”中
zh_hant: 位於「%@」中

source: in here
cs: uvnitř
de: enthalten
es: aquí dentro
fr: au total
it: qui dentro
ja: この中
ko: 들어 있음
nl: hierin
pl: w środku
pt: aqui dentro
ro: aici
ru: здесь
sv: här inne
tr: burada
uk: усередині
zh_hans: 此处共计
zh_hant: 在此處

source: in use
cs: používá se
de: belegt
es: en uso
fr: utilisés
it: in uso
ja: 使用中
ko: 사용 중
nl: in gebruik
pl: w użyciu
pt: em uso
ro: în uz
ru: используется
sv: används
tr: kullanımda
uk: використовується
zh_hans: 使用中
zh_hant: 使用中

source: macOS 27 is the last release that runs most Intel software through Rosetta. Apple keeps it for older games.
cs: Systém macOS 27 je poslední verzí, která většinu softwaru pro procesory Intel spouští v prostředí Rosetta. Apple ho zachová pro starší hry.
de: macOS 27 ist die letzte Version, unter der die meiste Intel-Software über Rosetta läuft. Apple behält Rosetta für ältere Spiele bei.
es: macOS 27 es la última versión que ejecuta la mayor parte del software para Intel mediante Rosetta. Apple mantiene Rosetta para juegos antiguos.
fr: macOS 27 est la dernière version à exécuter la plupart des logiciels Intel grâce à Rosetta. Apple conserve Rosetta pour les jeux plus anciens.
it: macOS 27 è l’ultima versione che esegue la maggior parte del software Intel tramite Rosetta. Apple lo mantiene per i giochi meno recenti.
ja: macOS 27は、ほとんどのIntelプロセッサ用ソフトウェアをRosetta経由で実行できる最後のリリースです。Appleは古いゲームのためにRosettaを残します。
ko: macOS 27은 대부분의 Intel 소프트웨어를 Rosetta로 실행할 수 있는 마지막 버전입니다. Apple은 오래된 게임을 위해 Rosetta를 유지합니다.
nl: macOS 27 is de laatste versie die de meeste Intel-software via Rosetta uitvoert. Apple behoudt Rosetta voor oudere games.
pl: macOS 27 to ostatnie wydanie, które uruchamia większość oprogramowania dla procesorów Intel za pomocą Rosetty. Apple zachowuje ją dla starszych gier.
pt: O macOS 27 é a última versão que executa a maior parte do software Intel pelo Rosetta. A Apple o mantém para jogos mais antigos.
ro: macOS 27 este ultima versiune care rulează majoritatea software‑ului Intel prin Rosetta. Apple păstrează Rosetta pentru jocurile mai vechi.
ru: macOS 27 является последним выпуском, в котором большинство ПО для Intel работает через Rosetta. Apple сохраняет ее для старых игр.
sv: macOS 27 är den sista versionen som kör den mesta Intel-programvaran via Rosetta. Apple behåller Rosetta för äldre spel.
tr: macOS 27, çoğu Intel yazılımını Rosetta ile çalıştıran son sürüm. Apple onu eski oyunlar için tutuyor.
uk: macOS 27 є останнім випуском, який запускає більшість ПЗ для Intel через Rosetta. Apple залишає Rosetta для старіших ігор.
zh_hans: macOS 27是最后一个通过Rosetta运行大多数Intel软件的版本。Apple会为较早的游戏保留Rosetta。
zh_hant: macOS 27是最後一個透過Rosetta執行大部分Intel軟體的版本。Apple會為較舊的遊戲保留Rosetta。

source: macOS Didn’t Answer
cs: Systém macOS neodpověděl
de: macOS hat nicht geantwortet
es: macOS no ha respondido
fr: macOS n’a pas répondu
it: macOS non ha risposto
ja: macOSから応答がありませんでした
ko: macOS가 응답하지 않음
nl: macOS gaf geen antwoord
pl: macOS nie odpowiedział
pt: O macOS Não Respondeu
ro: macOS nu a răspuns
ru: Нет ответа от macOS
sv: macOS svarade inte
tr: macOS Yanıt Vermedi
uk: Немає відповіді від macOS
zh_hans: macOS没有回应
zh_hant: macOS沒有回應

source: macOS Installers
cs: Instalátory macOS
de: macOS-Installer
es: Instaladores de macOS
fr: Programmes d’installation de macOS
it: Installer di macOS
ja: macOSインストーラ
ko: macOS 설치 프로그램
nl: macOS-installatieprogramma's
pl: Instalatory macOS
pt: Instaladores do macOS
ro: Programe de instalare macOS
ru: Установщики macOS
sv: macOS-installerare
tr: macOS Yükleyicileri
uk: Інсталятори macOS
zh_hans: macOS安装器
zh_hant: macOS安裝程式

source: macOS calls it
cs: macOS uvádí
de: Laut macOS
es: macOS lo llama
fr: Selon macOS
it: macOS lo chiama
ja: macOSでの表記
ko: macOS 표기
nl: macOS noemt het
pl: Według macOS
pt: Segundo o macOS
ro: Starea raportată de macOS
ru: По данным macOS
sv: macOS kallar det
tr: macOS’e göre
uk: Як це називає macOS
zh_hans: macOS报告为
zh_hant: macOS稱之為

source: macOS can’t load this file
cs: Systém macOS nemůže načíst tento soubor
de: macOS kann diese Datei nicht laden
es: macOS no puede cargar este archivo
fr: macOS ne peut pas charger ce fichier
it: macOS non riesce a caricare questo file
ja: macOSはこのファイルを読み込めません
ko: macOS가 이 파일을 불러올 수 없음
nl: macOS kan dit bestand niet laden
pl: macOS nie może wczytać tego pliku
pt: O macOS não consegue carregar este arquivo
ro: macOS nu poate încărca acest fișier
ru: macOS не может загрузить этот файл
sv: macOS kan inte läsa in den här filen
tr: macOS bu dosyayı yükleyemiyor
uk: macOS не може завантажити цей файл
zh_hans: macOS无法载入此文件
zh_hant: macOS無法載入此檔案

source: macOS couldn’t find the app, so what it was allowed to access is still on record.
cs: Systém macOS aplikaci nenašel, takže záznam o tom, k čemu měla povolený přístup, zůstává.
de: macOS konnte die App nicht finden, daher ist noch gespeichert, worauf sie zugreifen durfte.
es: macOS no ha podido encontrar la app, así que sigue constando a qué tenía permiso para acceder.
fr: macOS n’a pas pu trouver l’app : ce à quoi elle était autorisée à accéder reste donc enregistré.
it: macOS non ha trovato l’app, quindi ciò a cui aveva il permesso di accedere risulta ancora registrato.
ja: macOSがアプリを見つけられなかったため、アプリに許可されていたアクセスの記録は残っています。
ko: macOS가 앱을 찾을 수 없었으므로 앱에 허용된 접근 권한이 그대로 기록되어 있습니다.
nl: macOS kon de app niet vinden, dus waartoe de app toegang had, staat nog geregistreerd.
pl: macOS nie mógł znaleźć aplikacji, więc informacje o tym, do czego miała dostęp, nadal są zapisane.
pt: O macOS não conseguiu encontrar o app, então o que ele tinha permissão para acessar continua registrado.
ro: macOS nu a găsit aplicația, așa că ce i s‑a permis să acceseze rămâne înregistrat.
ru: macOS не удалось найти приложение, поэтому сведения о том, к чему ему был разрешен доступ, сохранились.
sv: macOS kunde inte hitta appen, så det som appen fick komma åt finns fortfarande registrerat.
tr: macOS uygulamayı bulamadı, bu yüzden uygulamanın erişmesine izin verilenler hâlâ kayıtlı.
uk: macOS не змогла знайти програму, тож записи про те, до чого їй було дозволено доступ, лишилися.
zh_hans: macOS找不到该App，因此它获准访问的内容仍有记录。
zh_hant: macOS找不到該App，因此它獲准取用的項目仍留在記錄中。

source: macOS didn’t allow it.
cs: Systém macOS to nepovolil.
de: macOS hat es nicht erlaubt.
es: macOS no lo ha permitido.
fr: macOS ne l’a pas autorisé.
it: macOS non l’ha consentito.
ja: macOSが許可しませんでした。
ko: macOS가 허용하지 않았습니다.
nl: macOS stond het niet toe.
pl: macOS na to nie pozwolił.
pt: O macOS não permitiu.
ro: macOS nu a permis acest lucru.
ru: macOS этого не разрешила.
sv: macOS tillät det inte.
tr: macOS buna izin vermedi.
uk: macOS цього не дозволила.
zh_hans: macOS不允许此操作。
zh_hant: macOS不允許。

source: macOS didn’t list the agents and daemons that apps added, so some may be missing here.
cs: Systém macOS neuvedl agenty a démony, které aplikace přidaly, takže někteří z nich mohou v seznamu chybět.
de: macOS hat die von Apps hinzugefügten Agenten und Daemons nicht aufgeführt, daher fehlen hier möglicherweise einige.
es: macOS no ha enumerado los agentes y demonios que las apps han añadido, así que puede que aquí falten algunos.
fr: macOS n’a pas listé les agents et les démons que les apps ont ajoutés : certains peuvent donc manquer ici.
it: macOS non ha elencato gli agenti e i daemon aggiunti dalle app, quindi qui potrebbero mancarne alcuni.
ja: アプリが追加したエージェントとデーモンをmacOSが一覧にしなかったため、ここでは一部が欠けている可能性があります。
ko: macOS가 앱에서 추가한 에이전트와 데몬을 나열하지 않았으므로 그중 일부가 여기에서 누락되었을 수 있습니다.
nl: macOS heeft de agents en daemons niet vermeld die door apps zijn toegevoegd, dus sommige ontbreken hier mogelijk.
pl: macOS nie podał, jakie agenty i demony dodały aplikacje, więc może tu brakować niektórych z nich.
pt: O macOS não listou os agentes e daemons que os apps adicionaram, então alguns podem estar faltando aqui.
ro: macOS nu a listat agenții și daemonii adăugați de aplicații, așa că unii ar putea lipsi de aici.
ru: macOS не сообщила, какие агенты и демоны добавлены приложениями, поэтому некоторые из них могут здесь отсутствовать.
sv: macOS listade inte de agenter och daemons som appar har lagt till, så vissa kan saknas här.
tr: macOS, uygulamaların eklediği aracıları ve arka plan programlarını listelemedi, bu yüzden bazıları burada eksik olabilir.
uk: macOS не перелічила агентів і демонів, доданих програмами, тож деяких із них тут може бракувати.
zh_hans: macOS没有列出App添加的代理和监控程序，因此这里可能缺少其中一些。
zh_hant: macOS沒有列出App加入的代理程式和服務程式，因此這裡可能缺少其中一些。

source: macOS didn’t list the agents that apps added, so some may be missing here.
cs: Systém macOS neuvedl agenty, které aplikace přidaly, takže někteří z nich mohou v seznamu chybět.
de: macOS hat die von Apps hinzugefügten Agenten nicht aufgeführt, daher fehlen hier möglicherweise einige.
es: macOS no ha enumerado los agentes que las apps han añadido, así que puede que aquí falten algunos.
fr: macOS n’a pas listé les agents que les apps ont ajoutés : certains peuvent donc manquer ici.
it: macOS non ha elencato gli agenti aggiunti dalle app, quindi qui potrebbero mancarne alcuni.
ja: アプリが追加したエージェントをmacOSが一覧にしなかったため、ここでは一部が欠けている可能性があります。
ko: macOS가 앱에서 추가한 에이전트를 나열하지 않았으므로 그중 일부가 여기에서 누락되었을 수 있습니다.
nl: macOS heeft de agents niet vermeld die door apps zijn toegevoegd, dus sommige ontbreken hier mogelijk.
pl: macOS nie podał, jakie agenty dodały aplikacje, więc może tu brakować niektórych z nich.
pt: O macOS não listou os agentes que os apps adicionaram, então alguns podem estar faltando aqui.
ro: macOS nu a listat agenții adăugați de aplicații, așa că unii ar putea lipsi de aici.
ru: macOS не сообщила, какие агенты добавлены приложениями, поэтому некоторые из них могут здесь отсутствовать.
sv: macOS listade inte de agenter som appar har lagt till, så vissa kan saknas här.
tr: macOS, uygulamaların eklediği aracıları listelemedi, bu yüzden bazıları burada eksik olabilir.
uk: macOS не перелічила агентів, доданих програмами, тож деяких із них тут може бракувати.
zh_hans: macOS没有列出App添加的代理，因此这里可能缺少其中一些。
zh_hant: macOS沒有列出App加入的代理程式，因此這裡可能缺少其中一些。

source: macOS didn’t list the daemons that apps added, so some may be missing here.
cs: Systém macOS neuvedl démony, které aplikace přidaly, takže někteří z nich mohou v seznamu chybět.
de: macOS hat die von Apps hinzugefügten Daemons nicht aufgeführt, daher fehlen hier möglicherweise einige.
es: macOS no ha enumerado los demonios que las apps han añadido, así que puede que aquí falten algunos.
fr: macOS n’a pas listé les démons que les apps ont ajoutés : certains peuvent donc manquer ici.
it: macOS non ha elencato i daemon aggiunti dalle app, quindi qui potrebbero mancarne alcuni.
ja: アプリが追加したデーモンをmacOSが一覧にしなかったため、ここでは一部が欠けている可能性があります。
ko: macOS가 앱에서 추가한 데몬을 나열하지 않았으므로 그중 일부가 여기에서 누락되었을 수 있습니다.
nl: macOS heeft de daemons niet vermeld die door apps zijn toegevoegd, dus sommige ontbreken hier mogelijk.
pl: macOS nie podał, jakie demony dodały aplikacje, więc może tu brakować niektórych z nich.
pt: O macOS não listou os daemons que os apps adicionaram, então alguns podem estar faltando aqui.
ro: macOS nu a listat daemonii adăugați de aplicații, așa că unii ar putea lipsi de aici.
ru: macOS не сообщила, какие демоны добавлены приложениями, поэтому некоторые из них могут здесь отсутствовать.
sv: macOS listade inte de daemons som appar har lagt till, så vissa kan saknas här.
tr: macOS, uygulamaların eklediği arka plan programlarını listelemedi, bu yüzden bazıları burada eksik olabilir.
uk: macOS не перелічила демонів, доданих програмами, тож деяких із них тут може бракувати.
zh_hans: macOS没有列出App添加的监控程序，因此这里可能缺少其中一些。
zh_hant: macOS沒有列出App加入的服務程式，因此這裡可能缺少其中一些。

source: macOS didn’t say what this package installed, so Peel can’t tell what is left.
cs: Systém macOS neuvedl, co tento balíček nainstaloval, takže Peel nemůže určit, co zůstalo.
de: macOS hat nicht mitgeteilt, was dieses Paket installiert hat, daher kann Peel nicht sagen, was übrig ist.
es: macOS no ha dicho qué instaló este paquete, así que Peel no puede saber qué queda.
fr: macOS n’a pas indiqué ce que ce paquet a installé : Peel ne peut donc pas dire ce qu’il en reste.
it: macOS non ha detto cosa ha installato questo pacchetto, quindi Peel non può sapere cosa ne rimane.
ja: このパッケージが何をインストールしたかをmacOSが報告しなかったため、何が残っているかPeelには判断できません。
ko: macOS가 이 패키지가 설치한 항목을 알려 주지 않았으므로 Peel은 무엇이 남아 있는지 알 수 없습니다.
nl: macOS heeft niet gemeld wat dit pakket heeft geïnstalleerd, dus Peel kan niet zeggen wat er nog over is.
pl: macOS nie podał, co zainstalował ten pakiet, więc Peel nie może określić, co zostało.
pt: O macOS não disse o que este pacote instalou, então o Peel não sabe dizer o que restou.
ro: macOS nu a spus ce a instalat acest pachet, așa că Peel nu poate ști ce a mai rămas.
ru: macOS не сообщила, что установил этот пакет, поэтому Peel не может сказать, что осталось.
sv: macOS sa inte vad det här paketet installerade, så Peel kan inte avgöra vad som finns kvar.
tr: macOS bu paketin neler yüklediğini söylemedi, bu yüzden Peel geriye ne kaldığını bilemiyor.
uk: macOS не повідомила, що інсталював цей пакет, тож Peel не може визначити, що лишилося.
zh_hans: macOS没有说明此软件包安装了什么，因此Peel无法判断还剩下什么。
zh_hant: macOS沒有說明此套件安裝了什麼，因此Peel無法判斷還剩下什麼。

source: macOS didn’t say which app extensions are on this Mac, so none are listed here.
cs: Systém macOS neuvedl, jaká rozšíření aplikací jsou v tomto Macu, takže v seznamu žádná nejsou.
de: macOS hat nicht mitgeteilt, welche App-Erweiterungen sich auf diesem Mac befinden, daher werden hier keine aufgeführt.
es: macOS no ha dicho qué extensiones de app hay en este Mac, así que aquí no aparece ninguna.
fr: macOS n’a pas indiqué quelles extensions d’app se trouvent sur ce Mac : aucune n’est donc listée ici.
it: macOS non ha detto quali estensioni app ci sono su questo Mac, quindi qui non ne è elencata nessuna.
ja: このMacにどのアプリ機能拡張があるかをmacOSが報告しなかったため、ここには1つも表示されていません。
ko: macOS가 이 Mac에 어떤 앱 확장 프로그램이 있는지 알려 주지 않았으므로 여기에는 하나도 표시되지 않습니다.
nl: macOS heeft niet gemeld welke appextensies er op deze Mac staan, dus er worden hier geen getoond.
pl: macOS nie podał, jakie rozszerzenia aplikacji są na tym Macu, więc na tej liście nie ma żadnego z nich.
pt: O macOS não disse quais extensões de app há neste Mac, então nenhuma aparece aqui.
ro: macOS nu a spus ce extensii de aplicație se află pe acest Mac, așa că niciuna nu este listată aici.
ru: macOS не сообщила, какие расширения приложений есть на этом Mac, поэтому они здесь не показаны.
sv: macOS sa inte vilka apptillägg som finns på den här datorn, så inga listas här.
tr: macOS bu Mac’te hangi uygulama genişletmelerinin bulunduğunu söylemedi, bu yüzden burada hiçbiri listelenmiyor.
uk: macOS не повідомила, які розширення програм є на цьому Mac, тож у списку немає жодного з них.
zh_hans: macOS没有说明这台Mac上有哪些App扩展，因此这里没有列出任何App扩展。
zh_hant: macOS沒有說明這部Mac上有哪些App延伸功能，因此這裡未列出任何App延伸功能。

source: macOS didn’t say which system extensions are on this Mac, so none are listed here.
cs: Systém macOS neuvedl, jaká rozšíření systému jsou v tomto Macu, takže v seznamu žádná nejsou.
de: macOS hat nicht mitgeteilt, welche Systemerweiterungen sich auf diesem Mac befinden, daher werden hier keine aufgeführt.
es: macOS no ha dicho qué extensiones del sistema hay en este Mac, así que aquí no aparece ninguna.
fr: macOS n’a pas indiqué quelles extensions système se trouvent sur ce Mac : aucune n’est donc listée ici.
it: macOS non ha detto quali estensioni di sistema ci sono su questo Mac, quindi qui non ne è elencata nessuna.
ja: このMacにどのシステム機能拡張があるかをmacOSが報告しなかったため、ここには1つも表示されていません。
ko: macOS가 이 Mac에 어떤 시스템 확장 프로그램이 있는지 알려 주지 않았으므로 여기에는 하나도 표시되지 않습니다.
nl: macOS heeft niet gemeld welke systeemextensies er op deze Mac staan, dus er worden hier geen getoond.
pl: macOS nie podał, jakie rozszerzenia systemowe są na tym Macu, więc na tej liście nie ma żadnego z nich.
pt: O macOS não disse quais extensões do sistema há neste Mac, então nenhuma aparece aqui.
ro: macOS nu a spus ce extensii de sistem se află pe acest Mac, așa că niciuna nu este listată aici.
ru: macOS не сообщила, какие системные расширения есть на этом Mac, поэтому они здесь не показаны.
sv: macOS sa inte vilka systemtillägg som finns på den här datorn, så inga listas här.
tr: macOS bu Mac’te hangi sistem genişletmelerinin bulunduğunu söylemedi, bu yüzden burada hiçbiri listelenmiyor.
uk: macOS не повідомила, які системні розширення є на цьому Mac, тож у списку немає жодного з них.
zh_hans: macOS没有说明这台Mac上有哪些系统扩展，因此这里没有列出任何系统扩展。
zh_hant: macOS沒有說明這部Mac上有哪些系統延伸功能，因此這裡未列出任何系統延伸功能。

source: macOS didn’t say why.
cs: Systém macOS neuvedl důvod.
de: macOS hat keinen Grund genannt.
es: macOS no ha dicho por qué.
fr: macOS n’a pas indiqué pourquoi.
it: macOS non ha detto perché.
ja: macOSは理由を報告しませんでした。
ko: macOS가 이유를 알려 주지 않았습니다.
nl: macOS heeft niet gezegd waarom.
pl: macOS nie podał przyczyny.
pt: O macOS não disse por quê.
ro: macOS nu a spus de ce.
ru: macOS не сообщила причину.
sv: macOS sa inte varför.
tr: macOS nedenini söylemedi.
uk: macOS не пояснила чому.
zh_hans: macOS没有说明原因。
zh_hant: macOS沒有說明原因。
